{
	"legal": "JNet Quality Consulting GmbH<br/>Whistlerweg 27b<br/>81479 München<br/>Deutschland<br/>E-Mail: support@jq-consulting.de<br/>Internet: https://spontify.me<br/><br/>Geschäftsführer: Mani Afschar Yazdi<br/>Registergericht: Amtsgericht München<br/>Registernummer: HRB 135182<br><br/>© 2023 JNet Quality Consulting GmbH<br/>Alle Rechte vorbehalten",
	"page1": "<h1>Wer sind wir?</h1>JQ Consulting GmbH ist seit 23 Jahren ein Münchner IT Unternehmen, dass sich in den letzten 10 Jahren auf App-Entwicklung und Datenanalysen zu Marketingzwecken fokussiert hat.<br/><br/>Unsere Apps sind sowohl im Web aufrufbar, als auch in diesen Stores:<br/><img src=\"images/storeApple.png\" style=\"margin:0.5em 0.25em 0 0;\"/> <img src=\"images/storeGoogle.png\" style=\"margin:0.5em 0 0 0.25em;\"/>",
	"page2": "<h1>Warum fanclub?</h1>Unsere Knowhow zusammen mit unserer Begeisterung für Fußball haben wir genutzt, um eine Fanclub App mit folgenden Schwerpunkten zu entwickeln:<ul><li>Eine App nur für Ihren Verein, in Ihren Farben und mit Ihrem Logo.</li><li>Eine App von Fans für Fans, in der alle Events erstellen können und über Chat oder Video Call kommunizieren können um gemeinsam mehr zu erleben.</li><li>Offizielle Events und News des Vereins werden natürlich ebenfalls gepusht.</li></ul>",
	"page3": "<h1>Welchen Nutzen hat fanclub für die Fans?</h1>Fans haben schon mal eine Gemeinsamkeit, den Verein. Darüber hinaus können Fans wesentlich mehr Gemeinsamkeiten haben, ohne es wirjklich zu wissen. Die App bietet für die Fans folgendes:<ul><li>Angaben zur Person und den Vorlieben, z.B. Sport, Hobbies, Charakter, etc.</li><li>Suche nach anderen Fans mit ähnlichen Interessen</li><li>Events von Fans für Fans</li><li>Chat und Video-Call</li><li>höchste Sicherheitsmaßnahmen, um Belästigungen vorzubeugen</li></ul>",
	"page4": "<h1>Hat der Verein einen Mehrwert?</h1>Die Vereinsleitung hat etliche weitere Möglichkeiten:<ul><li>statistischen Auswertung der Nutzer</li><li>gezielte Marketingaktionen</li><li>Umfragen und Gewinnspiele</li></ul>Das alles, so unsere Intention, verstärkt den Zusammenhalt zwischen den Fans und dem Verein. Wir sind der Überzeugung, dass hier noch viel Potential steckt, um den Fans noch ein intensiveres Vereinsleben bieten zu können."
}