{
	"blockIntro": "Here are some few statistics of our still young app. We placed the first advertisement on <b>September 1, 2022</b> in the Munich subway, since then we have been recording activities here on spontify.me. Our focus is Munich until the end of 2022, our advertisements run<ul><li>in the subway</li><li>on Google</li><li>and on radio<br/><audio controls><source src=\"radio1.mp3\" type=\"audio/mpeg\"></audio></li></ul>The following statistics are updated hourly and give an insight into our data. Feel free to check back often and let's build a strong platform for networking <b>together</b>.<br/><br/>The first graphic shows you the current gender ratio . We expressly point out again that this is not a dating app. Please stick to it, no sex requests, no harassment.",
	"blockAge": "We show the stats because we want to work with you to create a cool app for users where the focus is on <b>meeting</b> people, not hanging out in the app for hours. With the help of these statistics along with our exposed <a href=\"https://github.com/maniafschar\" target=\"sm_source\">Source Code</a> we want to ensure maximum <b>transparency</b>. Your feedback is extremely important to us, tell Sponti Support what bothers you or what is still missing.<br/><br/>Now a statistic on the age distribution. Our goal is to become an app for <b>every</b> age group.",
	"blockApi": "API calls by percentage are listed in the following chart.",
	"blockLocations": "The distribution of locations according to cities and categories is shown in the following plot. Our current focus on Munich is clearly visible, but will be expanded in the coming year. We are amazed at one or the other city that appears here in the top 10.",
	"blockLog": "The following shows server <b>response times</b> in milliseconds of the last 90 days, actually only interesting for IT nerds. If you have any questions about this, Sponti Support in the app will be happy to put you in touch with one of the developers.",
	"blockFooter": "For any questions regarding the app, don't hesitate to ask Sponti Support, she will answer fairly quickly.<br/><br/>Click here to login:<br/><a href=\"https://spontify.me\">https://spontify.me</a>",
	"marketing": "",
	"category0": "Shopping",
	"category1": "Culture",
	"category2": "Restaurant",
	"category3": "Attraction",
	"category4": "Nightlife",
	"category5": "Sport/Hobby",
	"until": "until",
	"from": "over",
	"noData": "Unspecified",
	"female": "Women",
	"male": "Men",
	"divers": "Diverse",
	"total": "Total",
	"verified": "Verified",
	"withImage": "With Image",
	"responseTime": "Response Time",
	"calls": "{0}% of all calls in Ø {1} milliseconds",
	"headerUpdate": "Last update: {date}",
	"legalButton": "Imprint",
	"legal": "JNet Quality Consulting GmbH<br />Whistlerweg 27b<br />81479 Munich<br />Germany<br />E-Mail: support@spontify.me<br />Internet: https://spontify.me<br /><br />Managing Director: Mani Afschar Yazdi<br />Registration court: District Court Munich<br />Registration number: HRB 135182<br /><br />© 2022 JNet Quality Consulting GmbH<br />All rights reserved"
}