{
	"blockIntro": "Hier ein paar Statistiken unserer noch jungen App. Die erste Werbung haben wir am <b>1. September 2022</b> in der U-Bahn München geschaltet, seit dem erfassen wir hier Aktivitäten auf spontify.me. Unser Fokus ist bis Ende 2022 München, wir werden<ul><li>in der U-Bahn</li><li>auf Google</li><li>und im Radio<br/><audio controls><source src=\"radio1.mp3\" type=\"audio/mpeg\"></audio></li></ul>Werbung schalten. Die folgenden Statistiken werden stündlich aktualisiert und geben eine Einblick auf unsere Daten. Schaut gerne immer wieder rein und lasst uns <b>gemeinsam</b> eine starke Plattform zum vernetzen aufbauen.<br/><br/>Die erste Grafik zeigt Euch des aktuelle Verhältnis der Geschlechter. Wir weisen ausdrücklich nochmal darauf hin, dass dies keine Dating App ist. Bitte haltet Euch daran, keine Sexanfragen, keine Belästigungen.",
	"blockAge": "Wir zeigen die Statistiken, weil wir gemeinsam mit Euch eine coole App für Nutzer schaffen wollen, in der der Fokus auf das <b>Treffen</b> der Menschen liegt, nicht auf das stundenlange Abhängen in der App. Mit diesen Statistiken zusammen mit dem offen gelegten <a href=\"https://github.com/maniafschar\" target=\"sm_source\">Source Code</a> möchten wir für maximale <b>Transparenz</b> sorgen. Euer Feedback ist uns enorm wichtig, schreibt Sponti Support was Euch stört oder noch fehlt.<br/><br/>Nun eine Statistik zur Altersverteilung. Unser Ziel ist es, eine App für <b>jede</b> Altersgruppe zu werden.",
	"blockApi": "Die Api Aufrufe nach prozentualer Verteilung sind im folgenden Chart gelistet.",
	"blockLocations": "Die Verteilung der Locations nach Städten und Kategorie seht Ihr in der folgenden Grafik. Unser momentaner Fokus auf München ist klar erkennbar, wird sich im nächsten Jahr jedoch erweitern. Wir sind selbst erstaunt über die eine oder anderen Stadt, die hier unter den Top 10 auftauchen.",
	"blockLog": "Im folgenden seht Ihr die Server <b>Antwortzeiten</b> in Millisekunden der letzten 90 Tage, eigentlich nur interessant für IT Nerds. Solltet Ihr auch hierzu Fragen haben, Sponti Support in der App stellt Euch gerne den Kontakt zu einem der Entwickler her.",
	"blockFooter": "Für Fragen rund um die App, zögere nicht Sponti Support zu kontaktieren. Sie antwortet Euch zeitnah.<br/><br/>Hier geht's zum Login:<br/><a href=\"https://spontify.me\">https://spontify.me</a>",
	"marketing": "",
	"category0": "Shopping",
	"category1": "Kultur",
	"category2": "Restaurant",
	"category3": "Attraktion",
	"category4": "Nachtleben",
	"category5": "Sport/Hobby",
	"until": "bis",
	"from": "über",
	"noData": "ohne Angabe",
	"female": "Frauen",
	"male": "Männer",
	"divers": "Divers",
	"total": "Insgesamt",
	"verified": "verifiziert",
	"withImage": "mit Bild",
	"responseTime": "Antwortzeit",
	"calls": "{0}% aller Aufrufe in Ø {1} Millisekunden",
	"headerUpdate": "Letztes Update: {date}",
	"legalButton": "Impressum",
	"legal": "JNet Quality Consulting GmbH<br>Whistlerweg 27b<br>81479 München<br>Deutschland<br>E-Mail: support@spontify.me<br>Internet: https://spontify.me<br><br>Geschäftsführer: Mani Afschar Yazdi<br>Registergericht: Amtsgericht München<br>Registernummer: HRB 135182<br><br>© 2022 JNet Quality Consulting GmbH<br>Alle Rechte vorbehalten"
}